tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "makeworld-the-better-one/tap"
brew "openssl@1.1"
brew "asdf"
brew "python@3.9"
brew "autojump"
brew "bat"
brew "cask"
brew "dust"
brew "exa"
brew "fd"
brew "findutils"
brew "git"
brew "glow"
brew "gnupg"
brew "htop"
brew "imagemagick"
brew "mdcat"
brew "neofetch"
brew "neovim"
brew "nvm"
brew "openjdk"
brew "pyenv"
brew "ripgrep"
brew "rustup-init"
brew "speedtest-cli"
brew "spotify-tui"
brew "starship"
brew "thefuck"
brew "tokei"
brew "tree"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "makeworld-the-better-one/tap/amfora"
cask "ableton-live-suite"
cask "calibre"
cask "discord"
cask "drawio"
cask "drivethrurpg"
cask "dteoh-devdocs"
cask "dungeon-crawl-stone-soup-tiles"
cask "figma"
cask "firefox"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "hey"
cask "iterm2"
cask "little-snitch"
cask "minecraft"
cask "mullvadvpn"
cask "rectangle"
cask "slack"
cask "spotify"
cask "telegram-desktop"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
cask "zoomus"
